{
  "C": 1,
  "I": 2,
  "M": 3,
  "R": 4,
  "T": 5,
  "一": 6,
  "七": 7,
  "三": 8,
  "上": 9,
  "下": 10,
  "不": 11,
  "专": 12,
  "且": 13,
  "东": 14,
  "丝": 15,
  "两": 16,
  "严": 17,
  "丧": 18,
  "个": 19,
  "中": 20,
  "串": 21,
  "为": 22,
  "主": 23,
  "久": 24,
  "么": 25,
  "之": 26,
  "乎": 27,
  "九": 28,
  "也": 29,
  "习": 30,
  "买": 31,
  "乱": 32,
  "乳": 33,
  "了": 34,
  "事": 35,
  "于": 36,
  "些": 37,
  "亢": 38,
  "产": 39,
  "人": 40,
  "什": 41,
  "今": 42,
  "从": 43,
  "他": 44,
  "以": 45,
  "伏": 46,
  "休": 47,
  "会": 48,
  "传": 49,
  "伤": 50,
  "伴": 51,
  "似": 52,
  "但": 53,
  "位": 54,
  "低": 55,
  "住": 56,
  "体": 57,
  "作": 58,
  "你": 59,
  "侧": 60,
  "便": 61,
  "促": 62,
  "候": 63,
  "偏": 64,
  "做": 65,
  "停": 66,
  "偶": 67,
  "像": 68,
  "僵": 69,
  "儿": 70,
  "充": 71,
  "先": 72,
  "光": 73,
  "全": 74,
  "八": 75,
  "关": 76,
  "兴": 77,
  "具": 78,
  "内": 79,
  "再": 80,
  "冒": 81,
  "写": 82,
  "冠": 83,
  "冰": 84,
  "况": 85,
  "冷": 86,
  "净": 87,
  "准": 88,
  "凉": 89,
  "凌": 90,
  "减": 91,
  "几": 92,
  "出": 93,
  "分": 94,
  "切": 95,
  "刚": 96,
  "判": 97,
  "利": 98,
  "别": 99,
  "到": 100,
  "制": 101,
  "刷": 102,
  "刺": 103,
  "剂": 104,
  "前": 105,
  "剧": 106,
  "力": 107,
  "办": 108,
  "功": 109,
  "加": 110,
  "务": 111,
  "动": 112,
  "劲": 113,
  "劳": 114,
  "势": 115,
  "勒": 116,
  "化": 117,
  "区": 118,
  "医": 119,
  "十": 120,
  "升": 121,
  "午": 122,
  "半": 123,
  "卡": 124,
  "印": 125,
  "危": 126,
  "却": 127,
  "卵": 128,
  "厉": 129,
  "压": 130,
  "厕": 131,
  "去": 132,
  "又": 133,
  "双": 134,
  "反": 135,
  "发": 136,
  "受": 137,
  "变": 138,
  "口": 139,
  "另": 140,
  "只": 141,
  "叫": 142,
  "可": 143,
  "史": 144,
  "右": 145,
  "吃": 146,
  "合": 147,
  "同": 148,
  "名": 149,
  "后": 150,
  "吐": 151,
  "向": 152,
  "吗": 153,
  "吞": 154,
  "含": 155,
  "听": 156,
  "吸": 157,
  "呆": 158,
  "告": 159,
  "呕": 160,
  "周": 161,
  "味": 162,
  "呼": 163,
  "命": 164,
  "和": 165,
  "咕": 166,
  "咖": 167,
  "咙": 168,
  "咳": 169,
  "咽": 170,
  "响": 171,
  "哑": 172,
  "哧": 173,
  "哪": 174,
  "哭": 175,
  "哮": 176,
  "哺": 177,
  "啡": 178,
  "喂": 179,
  "喉": 180,
  "喘": 181,
  "喜": 182,
  "喝": 183,
  "喷": 184,
  "嗅": 185,
  "嗓": 186,
  "嗜": 187,
  "嗝": 188,
  "嗡": 189,
  "嗳": 190,
  "嗽": 191,
  "嘴": 192,
  "嚏": 193,
  "囊": 194,
  "四": 195,
  "回": 196,
  "因": 197,
  "团": 198,
  "园": 199,
  "困": 200,
  "围": 201,
  "圈": 202,
  "在": 203,
  "地": 204,
  "坏": 205,
  "坐": 206,
  "块": 207,
  "坠": 208,
  "域": 209,
  "基": 210,
  "堵": 211,
  "塞": 212,
  "增": 213,
  "声": 214,
  "处": 215,
  "复": 216,
  "多": 217,
  "夜": 218,
  "够": 219,
  "大": 220,
  "天": 221,
  "太": 222,
  "失": 223,
  "头": 224,
  "夸": 225,
  "奏": 226,
  "奶": 227,
  "好": 228,
  "始": 229,
  "姿": 230,
  "子": 231,
  "孕": 232,
  "字": 233,
  "季": 234,
  "学": 235,
  "孩": 236,
  "安": 237,
  "完": 238,
  "实": 239,
  "室": 240,
  "宫": 241,
  "害": 242,
  "家": 243,
  "容": 244,
  "寒": 245,
  "察": 246,
  "对": 247,
  "寿": 248,
  "射": 249,
  "将": 250,
  "小": 251,
  "少": 252,
  "尔": 253,
  "就": 254,
  "尾": 255,
  "尿": 256,
  "局": 257,
  "屁": 258,
  "层": 259,
  "屑": 260,
  "展": 261,
  "属": 262,
  "崴": 263,
  "巢": 264,
  "工": 265,
  "左": 266,
  "差": 267,
  "己": 268,
  "已": 269,
  "巴": 270,
  "帕": 271,
  "带": 272,
  "帮": 273,
  "常": 274,
  "干": 275,
  "平": 276,
  "年": 277,
  "并": 278,
  "幻": 279,
  "幼": 280,
  "床": 281,
  "应": 282,
  "底": 283,
  "店": 284,
  "度": 285,
  "开": 286,
  "异": 287,
  "引": 288,
  "张": 289,
  "弱": 290,
  "强": 291,
  "当": 292,
  "形": 293,
  "彩": 294,
  "影": 295,
  "彻": 296,
  "往": 297,
  "很": 298,
  "徊": 299,
  "律": 300,
  "得": 301,
  "徘": 302,
  "微": 303,
  "心": 304,
  "忆": 305,
  "忌": 306,
  "忍": 307,
  "忘": 308,
  "快": 309,
  "忽": 310,
  "怀": 311,
  "态": 312,
  "怎": 313,
  "怒": 314,
  "怕": 315,
  "思": 316,
  "急": 317,
  "性": 318,
  "怪": 319,
  "总": 320,
  "恍": 321,
  "恐": 322,
  "恢": 323,
  "息": 324,
  "恶": 325,
  "情": 326,
  "惊": 327,
  "惚": 328,
  "惫": 329,
  "惯": 330,
  "想": 331,
  "愈": 332,
  "意": 333,
  "感": 334,
  "愿": 335,
  "慌": 336,
  "慢": 337,
  "憋": 338,
  "懵": 339,
  "成": 340,
  "我": 341,
  "战": 342,
  "房": 343,
  "所": 344,
  "扁": 345,
  "手": 346,
  "才": 347,
  "扎": 348,
  "打": 349,
  "扭": 350,
  "扯": 351,
  "把": 352,
  "抓": 353,
  "抖": 354,
  "折": 355,
  "报": 356,
  "抬": 357,
  "抹": 358,
  "抽": 359,
  "担": 360,
  "拉": 361,
  "拍": 362,
  "拒": 363,
  "拖": 364,
  "拧": 365,
  "拿": 366,
  "持": 367,
  "挂": 368,
  "指": 369,
  "按": 370,
  "挛": 371,
  "挠": 372,
  "挺": 373,
  "损": 374,
  "换": 375,
  "掉": 376,
  "掌": 377,
  "排": 378,
  "接": 379,
  "控": 380,
  "推": 381,
  "揉": 382,
  "提": 383,
  "搐": 384,
  "摔": 385,
  "摩": 386,
  "摸": 387,
  "撑": 388,
  "擤": 389,
  "擦": 390,
  "支": 391,
  "放": 392,
  "故": 393,
  "效": 394,
  "敏": 395,
  "救": 396,
  "数": 397,
  "整": 398,
  "敷": 399,
  "斑": 400,
  "斤": 401,
  "断": 402,
  "方": 403,
  "旁": 404,
  "族": 405,
  "无": 406,
  "日": 407,
  "早": 408,
  "时": 409,
  "明": 410,
  "昏": 411,
  "易": 412,
  "星": 413,
  "春": 414,
  "昨": 415,
  "是": 416,
  "显": 417,
  "晃": 418,
  "晕": 419,
  "晚": 420,
  "晨": 421,
  "晰": 422,
  "暂": 423,
  "暖": 424,
  "曲": 425,
  "更": 426,
  "最": 427,
  "月": 428,
  "有": 429,
  "服": 430,
  "期": 431,
  "木": 432,
  "本": 433,
  "术": 434,
  "朵": 435,
  "条": 436,
  "来": 437,
  "松": 438,
  "板": 439,
  "果": 440,
  "某": 441,
  "染": 442,
  "查": 443,
  "样": 444,
  "核": 445,
  "根": 446,
  "桃": 447,
  "梁": 448,
  "梗": 449,
  "梯": 450,
  "检": 451,
  "棉": 452,
  "森": 453,
  "椎": 454,
  "楚": 455,
  "楼": 456,
  "概": 457,
  "模": 458,
  "次": 459,
  "欢": 460,
  "欲": 461,
  "止": 462,
  "正": 463,
  "步": 464,
  "歪": 465,
  "死": 466,
  "段": 467,
  "每": 468,
  "比": 469,
  "毛": 470,
  "气": 471,
  "水": 472,
  "汗": 473,
  "沉": 474,
  "沙": 475,
  "沟": 476,
  "没": 477,
  "沫": 478,
  "油": 479,
  "治": 480,
  "泡": 481,
  "波": 482,
  "注": 483,
  "泪": 484,
  "泻": 485,
  "洗": 486,
  "活": 487,
  "流": 488,
  "浅": 489,
  "浊": 490,
  "测": 491,
  "浑": 492,
  "浓": 493,
  "浮": 494,
  "消": 495,
  "涕": 496,
  "涨": 497,
  "涩": 498,
  "液": 499,
  "淡": 500,
  "淤": 501,
  "深": 502,
  "混": 503,
  "清": 504,
  "渗": 505,
  "温": 506,
  "湿": 507,
  "溃": 508,
  "滞": 509,
  "漏": 510,
  "漠": 511,
  "澈": 512,
  "澡": 513,
  "激": 514,
  "火": 515,
  "灯": 516,
  "灵": 517,
  "灼": 518,
  "炎": 519,
  "炸": 520,
  "点": 521,
  "炼": 522,
  "烂": 523,
  "烈": 524,
  "烟": 525,
  "烦": 526,
  "烧": 527,
  "烫": 528,
  "热": 529,
  "焦": 530,
  "然": 531,
  "照": 532,
  "熟": 533,
  "熬": 534,
  "燥": 535,
  "爆": 536,
  "爬": 537,
  "爱": 538,
  "爽": 539,
  "片": 540,
  "牙": 541,
  "物": 542,
  "牵": 543,
  "特": 544,
  "犯": 545,
  "状": 546,
  "率": 547,
  "现": 548,
  "班": 549,
  "球": 550,
  "理": 551,
  "生": 552,
  "用": 553,
  "由": 554,
  "甲": 555,
  "电": 556,
  "畅": 557,
  "畏": 558,
  "疏": 559,
  "疑": 560,
  "疗": 561,
  "疙": 562,
  "疡": 563,
  "疫": 564,
  "疱": 565,
  "疲": 566,
  "疹": 567,
  "疼": 568,
  "病": 569,
  "症": 570,
  "痉": 571,
  "痒": 572,
  "痘": 573,
  "痛": 574,
  "痫": 575,
  "痰": 576,
  "瘀": 577,
  "瘙": 578,
  "瘤": 579,
  "瘦": 580,
  "瘩": 581,
  "癫": 582,
  "白": 583,
  "百": 584,
  "的": 585,
  "皮": 586,
  "盆": 587,
  "盖": 588,
  "盗": 589,
  "盘": 590,
  "目": 591,
  "直": 592,
  "看": 593,
  "真": 594,
  "眠": 595,
  "眨": 596,
  "眩": 597,
  "眶": 598,
  "眼": 599,
  "着": 600,
  "睁": 601,
  "睑": 602,
  "睛": 603,
  "睡": 604,
  "瞬": 605,
  "知": 606,
  "短": 607,
  "破": 608,
  "础": 609,
  "硬": 610,
  "确": 611,
  "碰": 612,
  "磁": 613,
  "示": 614,
  "社": 615,
  "神": 616,
  "禁": 617,
  "离": 618,
  "种": 619,
  "科": 620,
  "秘": 621,
  "积": 622,
  "称": 623,
  "稀": 624,
  "程": 625,
  "稍": 626,
  "稠": 627,
  "稳": 628,
  "穴": 629,
  "空": 630,
  "穿": 631,
  "突": 632,
  "窄": 633,
  "窝": 634,
  "窦": 635,
  "立": 636,
  "站": 637,
  "笑": 638,
  "等": 639,
  "筋": 640,
  "答": 641,
  "算": 642,
  "管": 643,
  "类": 644,
  "粗": 645,
  "精": 646,
  "糊": 647,
  "糖": 648,
  "糙": 649,
  "糟": 650,
  "紊": 651,
  "索": 652,
  "紧": 653,
  "紫": 654,
  "累": 655,
  "繁": 656,
  "红": 657,
  "纪": 658,
  "线": 659,
  "细": 660,
  "经": 661,
  "结": 662,
  "绞": 663,
  "继": 664,
  "绪": 665,
  "续": 666,
  "绷": 667,
  "缓": 668,
  "缘": 669,
  "缩": 670,
  "缺": 671,
  "置": 672,
  "翻": 673,
  "老": 674,
  "考": 675,
  "而": 676,
  "耳": 677,
  "肉": 678,
  "肋": 679,
  "肌": 680,
  "肚": 681,
  "肠": 682,
  "股": 683,
  "肢": 684,
  "肤": 685,
  "肩": 686,
  "肺": 687,
  "肾": 688,
  "肿": 689,
  "胀": 690,
  "胃": 691,
  "胆": 692,
  "背": 693,
  "胖": 694,
  "胛": 695,
  "胳": 696,
  "胸": 697,
  "能": 698,
  "脂": 699,
  "脉": 700,
  "脏": 701,
  "脐": 702,
  "脑": 703,
  "脖": 704,
  "脚": 705,
  "脱": 706,
  "脸": 707,
  "脾": 708,
  "腔": 709,
  "腕": 710,
  "腰": 711,
  "腹": 712,
  "腺": 713,
  "腻": 714,
  "腾": 715,
  "腿": 716,
  "膀": 717,
  "膊": 718,
  "膏": 719,
  "膝": 720,
  "臂": 721,
  "自": 722,
  "臭": 723,
  "至": 724,
  "舒": 725,
  "良": 726,
  "色": 727,
  "节": 728,
  "花": 729,
  "苍": 730,
  "苗": 731,
  "范": 732,
  "茶": 733,
  "药": 734,
  "莫": 735,
  "萎": 736,
  "落": 737,
  "蒙": 738,
  "薄": 739,
  "虑": 740,
  "虚": 741,
  "血": 742,
  "行": 743,
  "衣": 744,
  "表": 745,
  "衰": 746,
  "袋": 747,
  "被": 748,
  "裂": 749,
  "西": 750,
  "要": 751,
  "覆": 752,
  "见": 753,
  "观": 754,
  "规": 755,
  "视": 756,
  "觉": 757,
  "角": 758,
  "解": 759,
  "触": 760,
  "认": 761,
  "记": 762,
  "讲": 763,
  "识": 764,
  "诊": 765,
  "试": 766,
  "话": 767,
  "该": 768,
  "语": 769,
  "说": 770,
  "读": 771,
  "调": 772,
  "象": 773,
  "质": 774,
  "贴": 775,
  "费": 776,
  "走": 777,
  "起": 778,
  "超": 779,
  "越": 780,
  "趋": 781,
  "趣": 782,
  "足": 783,
  "跑": 784,
  "跟": 785,
  "路": 786,
  "跳": 787,
  "踏": 788,
  "踝": 789,
  "踩": 790,
  "蹲": 791,
  "躁": 792,
  "身": 793,
  "躺": 794,
  "转": 795,
  "软": 796,
  "轻": 797,
  "较": 798,
  "辣": 799,
  "边": 800,
  "过": 801,
  "运": 802,
  "近": 803,
  "还": 804,
  "这": 805,
  "进": 806,
  "远": 807,
  "连": 808,
  "迟": 809,
  "迫": 810,
  "迷": 811,
  "退": 812,
  "透": 813,
  "通": 814,
  "速": 815,
  "道": 816,
  "遗": 817,
  "那": 818,
  "部": 819,
  "都": 820,
  "酒": 821,
  "酸": 822,
  "醒": 823,
  "里": 824,
  "重": 825,
  "野": 826,
  "量": 827,
  "金": 828,
  "针": 829,
  "钝": 830,
  "钟": 831,
  "错": 832,
  "锻": 833,
  "镜": 834,
  "长": 835,
  "闪": 836,
  "问": 837,
  "间": 838,
  "闷": 839,
  "闹": 840,
  "闻": 841,
  "阑": 842,
  "阳": 843,
  "阴": 844,
  "阵": 845,
  "阻": 846,
  "附": 847,
  "降": 848,
  "限": 849,
  "院": 850,
  "险": 851,
  "隐": 852,
  "隔": 853,
  "难": 854,
  "集": 855,
  "需": 856,
  "震": 857,
  "青": 858,
  "静": 859,
  "靠": 860,
  "靡": 861,
  "面": 862,
  "鞋": 863,
  "音": 864,
  "顶": 865,
  "顺": 866,
  "顿": 867,
  "颈": 868,
  "颊": 869,
  "频": 870,
  "题": 871,
  "颚": 872,
  "颜": 873,
  "额": 874,
  "颤": 875,
  "风": 876,
  "飕": 877,
  "飘": 878,
  "食": 879,
  "餐": 880,
  "饥": 881,
  "饭": 882,
  "饮": 883,
  "饱": 884,
  "饿": 885,
  "香": 886,
  "马": 887,
  "验": 888,
  "骤": 889,
  "骨": 890,
  "高": 891,
  "鸣": 892,
  "麻": 893,
  "黄": 894,
  "黏": 895,
  "黑": 896,
  "鼓": 897,
  "鼻": 898,
  "齐": 899,
  "齿": 900,
  "龈": 901
}